/*
 *  Localizable.strings
 *  Admin Utility
 */

/* General */
"AirPortUtility"= "Utilidad AirPort";
"AdminUtility"	= "Utilidad AirPort";
"AboutAirPortUtility" = "Acerca de %@";
"HideAirPortUtility" = "Ocultar %@";
"QuitAirPortUtility" = "Salir de %@";

/* Button Titles */
"OK"			= "Aceptar";
"Cancel"		= "Cancelar";
"ConfirmUpload"	= "Cargar";
"GoBack"		= "Retroceder";
"Continue"		= "Continuar";
"Close"			= "Cerrar";
"DontClose"		= "No cerrar";
"Done"			= "Aceptar";
"Switch"		= "Cambiar";
"DontSwitch"	= "No cambiar";
"Yes"			= "Sí";
"No"			= "No";
"DontSave"		= "No guardar";
"Save"			= "Guardar";
"Revert"		= "Restaurar";
"Update"		= "Actualizar";
"DontUpdate"	= "No actualizar";
"Optional"		= "(Opcional)";
"OtherDotDotDot" = "Otra…";
"MoreInfo"		= "Más información…";
"Download"		= "Descargar";
"Remove"		= "Eliminar";
"DontRemove"	= "No eliminar";
"Edit"			= "Editar";
"EditEllipsis"	= "Editar…";
"Resume"		= "Reanudar";


/* Keychain information */
"keychainBaseStationDescription" = "Contraseña de la estación base AirPort";
"keychainBaseStationType" = "Estación base AirPort";
"keychainNetworkDescription" = "Contraseña de red AirPort";
"keychainAirDiskDescription" = "Contraseña del disco AirPort";
"keychainNetworkType" = "Red AirPort";
"keychainSpeakerDescription" = "contraseña de la aplicación";
"keychainSpeakerType" = "Altavoz remoto";

/* Password sheet and keychain strings */
"OtherPrompt" = "Introduzca dirección y contraseña para:";
"PasswordPrompt" = "Introduzca la contraseña del dispositivo inalámbrico AirPort seleccionado:";
"SaveSecuritySettings" = "Encriptar contraseñas para más seguridad";
"SaveSecuritySettingsDescription" = "Deberá facilitar la contraseña de la %@ cuando desee ver o importar estas contraseñas más adelante.";
"PasswordPromptDoc" = "Escriba una contraseña para este archivo de ajustes para ver todos los ajustes y contraseñas. Si desea ver todos los ajustes salvo las contraseñas, haga clic en Continuar sin introducir contraseña.";
"SaveSecuritySettingsNotEncrypted" = "Las contraseñas no se encriptarán y se guardarán de una manera menos segura.";
"RememberPassword" = "Guardar esta contraseña en mi llavero";
"KeychainRemoveAreYouSure" = "¿Seguro que desea eliminar esta contraseña del llavero?";
"KeychainRemoveExplain" = "Si elimina esta contraseña del llavero, deberá introducirla cada vez.";

/* AOL Login script -- probably no need to localize */
"AOL"			= "AOL";

/* Help book name */
"AirPortHelp"	= "Ayuda Utilidad AirPort";
"AirPortServiceAndSupport" = "Servicio y soporte de AirPort";
"AirPortServiceAndSupportURL" = "http://www.apple.com/es/support/airport/";

/* Open/Save panel button titles */
"Open"			= "Abrir";
"Export"		= "Exportar";
"Import"		= "Importar";

/* Discovery Window toolbar items and tool tips*/
"Other"			= "Otro";
"OtherTip"		= "Configurar otro dispositivo inalámbrico AirPort";
"Rescan"		= "Volver a explorar";
"RescanTip"		= "Volver a buscar dispositivos inalámbricos AirPort";
"Configure"		= "Configurar";
"ConfigureTip"	= "Configurar el dispositivo inalámbrico AirPort seleccionado";

/* Software Update */
"SoftwareUpdateNewer" = "Existe una versión más reciente (%@) de la Utilidad AirPort.";
"SoftwareUpdateExplain" = "Haga clic en “Actualizar…” para salir de la Utilidad AirPort y obtener el nuevo software.";
"SoftwareUpdateTitle" = "Actualización de Software AirPort";
"SoftwareUpdateButton" = "Actualizar…";
"SUFirmwarePrompt" = "Hay nuevo firmware disponible.";
"SUFirmwareExplain" = "Descargue el firmware para actualizar sus dispositivos inalámbricos AirPort.";
"SUFirmwareExplainDetails" = "Seleccione el firmware que desee descargar. Tras la descarga, podrá actualizar sus dispositivos inalámbricos AirPort.";
"SUChoosePrompt" = "Hay nuevo firmware disponible para %d dispositivos inalámbricos AirPort.";
"SUChooseExplain" = "Haga clic en Actualizar para comenzar.";
"SUChooseExplainDetails" = "Seleccione los dispositivos inalámbricos AirPort que desea actualizar y haga clic en Actualizar para instalar el nuevo firmware.";
"SUOneUpdatePrompt" = "Hay nuevo firmware (%1$@) disponible para el dispositivo inalámbrico AirPort “%2$@”.";
"SUOneUpdateExplain" = "Haga clic en Actualizar para comenzar.";
"SoftwareUpdateEverythingUpToDate" = "No hay ninguna actualización disponible en estos momentos para la Utilidad AirPort ni para ninguno de sus dispositivos inalámbricos AirPort.";
"SoftwareUpdateAUIsUpToDate" = "Esta versión de la Utilidad AirPort (%@) es la versión actual.";
"SoftwareUpdateFWIsUpToDate" = "Esta versión del firmware del dispositivo inalámbrico AirPort (%@) es la versión actual.";
"SoftwareUpdateBadFirmware" = "El archivo de firmware seleccionado no es compatible con este dispositivo inalámbrico AirPort.";
"SoftwareUpdateDownloadError" = "Se ha producido un error al descargar el firmware.";
"SoftwareUpdateShowDetails" = "Mostrar detalles";
"SoftwareUpdateHideDetails" = "Ocultar detalles";
"SoftwareUpdateDirty" = "Si actualiza este dispositivo inalámbrico AirPort se perderán los cambios sin guardar.";
"SUSkip" = "Omitir";
"SUPasswordPrompt" = "Introduzca la contraseña de “%@”:";
"SUVersion" = "Versión del firmware";
"SUDownloadProgressPrompt" = "Descargando %1$d de %2$d actualizaciones de firmware";
"SUUpdateProgressPrompt" = "Actualizando %1$d de %2$d dispositivos inalámbricos AirPort";
"SUUpdateProgressMessage" = "Actualizando firmware “%1$@” en %2$@…";
"SUWaitingRestartMessage" = "Esperando a que “%@” se reinicie…";
"SUAutoCheckConfirm" = "La Utilidad AirPort se abre si hay alguna actualización para su dispositivo inalámbrico AirPort o si un dispositivo inalámbrico AirPort detecta un problema.";
"SUAutoCheckExplain" = "Puede cambiar estos ajustes en las preferencias de la Utilidad AirPort.";
"SUAutoCheckCheckbox" = "Buscar actualizaciones al abrir la Utilidad AirPort";
"SUServerFailure" = "Se ha producido un error al establecer conexión con el servidor de actualizaciones. Compruebe sus ajustes de red e inténtelo de nuevo.";
"SUInternalServerLabel" = "Servidor interno:";
"SUBackgroundCheckbox" = "Buscar actualizaciones:";
"SUHourly" = "Cada hora";
"SUDaily" = "Todos los días";
"SUWeekly" = "Todas las semanas";
"SUMonthly" = "Todos los meses";
"SUBackgroundDownloadCheckbox" = "Descargar actualizaciones del firmware automáticamente";
"SUBackgroundDownloadExplain" = "La Utilidad AirPort se abrirá cuando las actualizaciones estén listas para instalar.";

/* Discovery Window */
"IP4Address" = "Dirección IPv4";
"IP6Address" = "Dirección IPv6";
"Interface" = "Interfaz";
"AirPortDesc" = "AirPort (%@)";
"EthernetDesc" = "Ethernet (%@)";

/* Document Toolbar Items and Tabs */
"Restart"				= "Reiniciar";
"HardReset"				= "Restaurar ajustes por omisión…";
"Upload"				= "Cargar";
"Default"				= "Por omisión";
"EquivPW"				= "Contraseña";
"Summary"				= "Resumen";
"SummaryTip"			= "Ver los ajustes de este dispositivo inalámbrico AirPort y de la red inalámbrica";
"AirPort"				= "AirPort";
"AirPortTip"			= "Ajustar las opciones de la red inalámbrica";
"AirPort.Summary"		= "Resumen";
"AirPort.Summary.Version" = "Versión";
"AirPort.BaseStation"	= "Estación base";
"AirPort.BaseStation.Options" = "Opciones de la estación base";
"AirPort.BaseStation.Hostname" = "Nombre de servidor de la estación base";
"AirPort.Wireless"		= "Inalámbrica";
"AirPort.Wireless.Options" = "Opciones de red inalámbrica";
"AirPort.Wireless.AppleWiFiConnect" = "Opciones de clientes inalámbricos";
"AirPort.WDS"			= "WDS";
"AirPort.ACL"			= "Control acceso";
"Internet"				= "Internet";
"InternetTip"			= "Configurar el modo en que este dispositivo inalámbrico AirPort se conecta a Internet y comparte su conexión a Internet.";
"Internet.Main"			= "Conexión a Internet";
"Internet.TCPIP"		= "TCP/IP";
"Internet.Modem"		= "Módem";
"Internet.PPPoE"		= "PPPoE";
"Internet.DHCP"			= "DHCP";
"Internet.NAT"			= "NAT";
"Music"					= "Música";
"MusicTip"				= "Configurar su AirPort Express para reproducir iTunes a través de los altavoces remotos";
"Printers"				= "Impresoras";
"USB"					= "Compartir USB";
"PrintersTip"			= "Ver y modificar los ajustes de las impresoras USB disponibles en su dispositivo inalámbrico AirPort";
"USBTip"				= "Ver y modificar los ajustes de los dispositivos USB disponibles en su dispositivo inalámbrico AirPort";
"PrintersScanners"		= "Impresoras y escáneres";
"PrintersScannersTip"	= "Ver y modificar los ajustes de las impresoras y los escáneres USB disponibles desde su dispositivo inalámbrico AirPort";
"Drives"				= "Discos";
"DrivesTip"				= "Ver y modificar los ajustes de los dispositivos de almacenamiento disponibles en su dispositivo inalámbrico AirPort";
"Drives.Disks"			= "Discos";
"Drives.FileSharing"	= "Compartir Archivos";
"Drives.Accounts"		= "Cuentas";
"Advanced"				= "Avanzado";
"Advanced.MobileMe"		= "MobileMe";
"Advanced.Firewall"		= "Asignar puertos";
"Advanced.PortMapping"	= "Asignar puertos";
"Advanced.IPv6"			= "IPv6";
"Advanced.IPv6Firewall"	= "Firewall IPv6";
"Advanced.Dialin"		= "Conexión PPP";
"Advanced.Statistics"	= "Registro/Estadísticas";
"AdvancedTip"			= "Ver y modificar los ajustes más avanzados del dispositivo inalámbrico AirPort";
"Profiles"				= "Perfiles";
"ProfilesTip"			= "Perfiles";
"Statistics"			= "Estadísticas";
"Statistics.Logging"	= "Registros";
"Statistics.Wireless"	= "Clientes inalámbricos";
"Statistics.DHCP"		= "Clientes DHCP";
"StatisticsTip"			= "Ver la información de estado del dispositivo inalámbrico AirPort, incluidos los registros del sistema y la información de cliente";
"Search"				= "Buscar un ajuste";
"SearchTip"				= "Busque un ajuste del dispositivo inalámbrico AirPort por su nombre. Al seleccionar un nombre accederá directamente al panel de dicho ajuste.";

/* Panel layout */
"AirPort.Summary.labelPercentage" = "50";
"AirPort.Summary.Version.labelPercentage" = "50";
"AirPort.BaseStation.labelPercentage" = "50";
"AirPort.BaseStation.Options.labelPercentage" = "50";
"AirPort.BaseStation.Hostname.labelPercentage" = "50";
"AirPort.Wireless.labelPercentage" = "40";
"AirPort.Wireless.Options.labelPercentage" = "50";
"AirPort.Wireless.AppleWiFiConnect.labelPercentage" = "50";
"AirPort.GuNe.labelPercentage" = "45";
"AirPort.WDS.labelPercentage" = "50";
"AirPort.ACL.labelPercentage" = "50";

"Internet.Main.labelPercentage" = "40";
"Internet.TCPIP.labelPercentage" = "40";
"Internet.Modem.labelPercentage" = "40";
"Internet.DHCP.labelPercentage" = "50";
"Internet.NAT.labelPercentage" = "50";

"Music.labelPercentage" = "50";

"Printers.labelPercentage" = "50";
"USB.labelPercentage" = "50";
"Drives.Disks.labelPercentage" = "50";
"Drives.FileSharing.labelPercentage" = "50";
"Drives.Accounts.labelPercentage" = "50";

"Advanced.MobileMe.labelPercentage" = "50";
"Advanced.Firewall.labelPercentage" = "50";
"Advanced.PortMapping.labelPercentage" = "50";
"Advanced.IPv6.labelPercentage" = "50";
"Advanced.IPv6Firewall.labelPercentage" = "50";
"Advanced.Dialin.labelPercentage" = "50";
"Advanced.Statistics.labelPercentage" = "50";

/* Document */
"UpdateChanges" = "¿Desea actualizar los ajustes de este dispositivo inalámbrico AirPort antes de cerrar?";
"WSCUpdateChanges" = "Ha realizado cambios en el dispositivo inalámbrico AirPort que deben guardarse antes de añadir clientes inalámbricos. Haga clic en Actualizar para guardar los cambios e inténtelo de nuevo.";
"SwitchContinue" = "¿Seguro que desea cambiar a otro dispositivo inalámbrico AirPort?";
"SwitchUpdateLost" = "Si cambia de estación sin actualizarla, se perderán los cambios efectuados."; 
"UpdateLost" = "Si no los actualiza, se perderán los cambios efectuados.";
"Passwords" = "Contraseñas";
"errMatchPassword" = "Los campos “Contraseña” y “Repetir contraseña” no coinciden. Debe introducir la misma contraseña en ambos campos.";
"ImportPrompt" = "Importe todos los valores de configuración del dispositivo o únicamente determinados ajustes.";
"ImportAll" = "Configuración completa del dispositivo";
"ImportAllOther" = "El resto de ajustes";
"SwitchNetworksPrompt" = "¿Seguro que desea cambiar de red inalámbrica?";
"SwitchNetworksMore" = "Para configurar este dispositivo inalámbrico AirPort es necesario cambiar de red inalámbrica. Esta operación puede interrumpir su conexión a Internet.";
"TaskMaintenanceClose" = "¿Seguro que desea cerrar esta ventana?";
"TaskMaintenanceRecommendContinue" = "Si cierra esta ventana, se perderán los cambios efectuados.";
"AssistClose" = "¿Seguro que desea cerrar esta ventana?";
"AssistReccomendContinue" = "Si no continúa con el asistente y actualiza su dispositivo inalámbrico AirPort, se perderán los cambios efectuados.";
"PortConflict" = "La activación de “%@” entra en conflicto con una de las asignaciones de puertos. La asignación de puertos se ha desactivado. Actualice el puerto público correspondiente para seguir usándolo.";
"TooBusyToCloseGeneric" = "La Utilidad AirPort está ocupada y no puede ser interrumpida.";
"TooBusyToClose" = "La Utilidad AirPort está ocupada con “%@” y no puede ser interrumpida.";
"TooBusyToCloseExplain" = "Espere hasta que la Utilidad AirPort termine e inténtelo de nuevo.";
"UpdatingFirmware" = "actualizando el firmware de un dispositivo inalámbrico AirPort";
"WritingConfiguration" = "guardando una configuración del dispositivo inalámbrico AirPort";

/* Progress */
"closeOrReRead" = "Puede cerrar esta ventana o esperar a que el dispositivo inalámbrico AirPort se reinicie.";
"closeOrReReadSpecific" = "Puede cerrar esta ventana o esperar a que la %@ se reinicie.";
"ReReadTimeout" = "La Utilidad AirPort no ha podido encontrar su dispositivo inalámbrico AirPort después de reiniciarse.";
"ReReadTimeoutDescription" = "Los ajustes de este dispositivo inalámbrico AirPort se han actualizado correctamente, pero ha habido un problema al establecer de nuevo la conexión con la red inalámbrica o al buscar el dispositivo inalámbrico AirPort. Es posible que deba seleccionar la red en el menú Wi-Fi e intentarlo de nuevo.";
"ReReadTimeoutDescriptionWin" = "Los ajustes de este dispositivo inalámbrico AirPort se han actualizado correctamente, pero ha habido un problema al establecer de nuevo la conexión con la red inalámbrica o al buscar el dispositivo inalámbrico AirPort. Es posible que deba seleccionar la red en “Gestionar conexiones de red” e intentarlo de nuevo.";
"ErrorCloseTryAgain" = "Se ha producido un error. Cierre la ventana de configuración e inténtelo de nuevo.";

/* Discovery */
"FoundDefaultBaseStation" = "La Utilidad AirPort ha encontrado una %@ con los ajustes por omisión.";
"FoundDefaultBaseStation.alternateArticle" = "La Utilidad AirPort ha encontrado una %@ con los ajustes por omisión.";
"FoundRestorableDefaultBaseStation" = "La Utilidad AirPort ha encontrado una %@ con los ajustes por omisión. Este dispositivo puede restaurarse con los ajustes previos.";
"FoundRestorableDefaultBaseStation.alternateArticle" = "La Utilidad AirPort ha encontrado una %@ con los ajustes por omisión. Este dispositivo puede restaurarse con los ajustes previos.";
"FoundJoinedBaseStation" = "La Utilidad AirPort ha encontrado una %@ con clientes que solicitan acceso.";
"FoundConfiguredBaseStation" = "La Utilidad AirPort ha encontrado una %@.";
"FoundConfiguredBaseStation.alternateArticle" = "La Utilidad AirPort ha encontrado una %@.";
"FoundBaseStationNeedsAttention" = "La Utilidad AirPort ha encontrado una %@ que ha detectado problemas.";
"FoundBaseStationNeedsAttention.alternateArticle" = "La Utilidad AirPort ha encontrado una %@ que ha detectado problemas.";
"FoundBaseStationPerformingTask" = "La Utilidad AirPort ha encontrado un %@ que está ejecutando una tarea.";
"FoundBaseStationPerformingTask.alternateArticle" = "La Utilidad AirPort ha encontrado un %@ que está ejecutando una tarea.";
"FoundBaseStationMigrationInterrupted" = "La Utilidad AirPort ha encontrado un Time Capsule que ha experimentado una interrupción durante la migración de disco.";
"FoundBaseStationWithEnrollee" = "La Utilidad AirPort ha encontrado un %@ con una petición de acceso de red.";
"FoundBaseStationWithEnrollee.alternateArticle" = "La Utilidad AirPort ha encontrado un %@ con una petición de acceso de red.";

"FoundBaseStationNeedsUpdate" = "Esta %@ debe actualizarse a una versión más reciente del firmware.";
"FoundEnrolleeNeedsAccess" = "“%@” solicita acceso a su red.";
"FoundEnrolleeAlreadyAuthed" = "Se ha autorizado a “%@” el acceso a su red.";
"FoundEnrolleeAlreadyAuthedWaiting" = "Esperando a que “%@” se una a su red...";
"FoundEnrolleeAlreadyJoined" = "“%@” se ha conectado correctamente a su red.";
"FoundEnrolleeNeedsPIN" = "Introduzca el número PIN para la solicitud de acceso de esta red y seleccione “Dar autorización”.";
"FoundEnrolleeGeneralError" = "Ha ocurrido un error al intentar autorizar la petición de red. Inténtelo de nuevo.";
"FoundEnrolleePINWrong" = "El PIN introducido no es correcto.";
"AppleWiFiConnectAuthorize" = "Dar autorización";
"AppleWiFiConnectIgnore" = "Ignorar";	
"AppleWiFiConnectTableColumnName" = "Nombre";
"AppleWiFiConnectTableColumnModel" = "Modelo";
"AppleWiFiConnectTableColumnMAC" = "Dirección MAC";
"AppleWiFiConnectSelectNetwork" = "Autorizar el acceso a";
"AppleWiFiConnectSelectNetwork.description" = "Seleccione la red inalámbrica que desee que utilice este cliente.";
"AppleWiFiGrantTimedAccess" = "Proporcionar acceso";
"AppleWiFiGrantTimedAccess.1" = "Hasta que lo revoque";
"AppleWiFiGrantTimedAccess.2" = "Periodo de tiempo personalizado";
"AppleWiFiGrantTimedAccess.86400" = "Durante un día";
"AppleWiFiGrantTimedAccess.604800" = "Durante una semana";
"AppleWiFiGrantTimedAccess.2592000" = "Durante un mes";
"AppleWiFiGrantTimedAccess.4294967295" = "Permanentemente";
"AppleWiFiGrantTimedAccess.description" = "Especifique la cantidad de tiempo durante el cual este cliente tendrá acceso a la red.";
"AppleWiFiGrantTimedAccessCustom" = "Personalizado";
"ContinueOrManual" = "Haga clic en Continuar para cambiar los ajustes de esta %@.";
"ContinueDefault" = "Haga clic en Continuar para configurar esta %@.";
"ContinueResolve" = "Haga clic en Continuar para solucionar los problemas de esta %@";
"FoundNone" = "La Utilidad AirPort no ha podido encontrar ningún dispositivo inalámbrico AirPort. Asegúrese de que el dispositivo inalámbrico AirPort que desea configurar está conectado y dentro del radio de alcance de su equipo y, a continuación, haga clic en “Volver a explorar” para intentarlo de nuevo.";
"MakeSure" = "Si este no es el dispositivo inalámbrico AirPort que desea configurar, puede seleccionar otro en la lista de la izquierda. Si no lo ve, asegúrese de que está conectado y situado en el radio de alcance del ordenador.";
"PerformingTask" = "Consulte el progreso de la tarea abajo o seleccione otro dispositivo inalámbrico AirPort que desee configurar.";
"PerformingTaskNeedPassword" = "Introduzca la contraseña de %@ para ver el progreso de la tarea abajo o seleccione otro dispositivo inalámbrico AirPort que desee configurar.";
"PasswordButton" = "Introducir contraseña…";
"NothingSelected" = "Seleccione el dispositivo inalámbrico AirPort que desea configurar.";
"OldVersion" = "Versión actual";
"InstallVersion" = "Nueva versión";
"UpdateButton" = "Actualizar firmware...";
"ProgressStep.0" = "Buscando la versión más reciente del firmware…";
"ProgressStep.1" = "Manteniendo comunicación con esta %@...";
"ProgressStep.3" = "Descargando firmware…";
"ProgressStep.4" = "Cargando nuevo firmware a esta %@…";
"ProgressStep.5" = "Actualización completa...";

/* AirPort */
"SummaryPrompt" = "Haga clic en el nombre de un ajuste para editarlo:";
"SummaryWirelessClients" = "Clientes inalámbricos";
"SummaryAllow" = "Permitir clientes…";
"SummaryAddWireless" = "Añadir clientes inalámbricos…";
"UpgradeFirmware" = "Actualizar firmware";
"UpgradeFirmwareTo" = "Actualizar a %@";
"ConfigureRadius" = "Configurar RADIUS…";
"RadioModeWarning" = "La selección de %@ puede impedir la conexión de ciertos clientes a esta red inalámbrica.";
"BaseStationsOptionsButton" = "Opciones…";
"WirelessOptionsButton" = "Opciones red inalámbrica…";
"WDSMainLabel" = "WDS principal";
"WDSRemotesLabel" = "Estaciones remotas WDS";
"AutomaticDateTime" = "Ajustar hora automáticamente:";
"EveryoneElse" = " (por omisión)";
"NoAccess" = "Sin acceso";
"FullAccess" = "Ilimitado";
"Expired" = "(Expirado)";
"LocalAccessDescription" = "El acceso local especifica los clientes que pueden conectarse a la red en función de sus direcciones MAC inalámbricas. Si la lista está vacía, todos los clientes podrán acceder a la red.";
"TimedAccessDescription" = "El acceso con restricción temporal especifica las horas y los días en que los clientes pueden conectarse a la red en función de sus direcciones MAC inalámbricas. El primer ítem le permite especificar las posibilidades de acceso por omisión de todas las direcciones MAC inalámbricas que no figuren en la lista.";
"TimedAccessLockoutTitle" = "Limitaciones del acceso con restricción temporal";
"TimedAccessLockoutMessage" = "La entrada por omisión es “Sin acceso”. Si no añade una entrada que otorgue acceso a este ordenador, no podrá acceder a la red de este dispositivo inalámbrico AirPort tras la actualización.";
"VerifySecret" = "Verificar secreto:";
"WirelessInternetSettings" = "Ajustes de la conexión inalámbrica a Internet...";
"ChooseWirelessNetwork" = "Seleccionar red inalámbrica…";

/* Internet */
"RenewDHCP" = "Nueva concesión DHCP";
"NATDescription" = "El sistema NAT (traducción de direcciones de red) le permite compartir una única dirección IP pública con los ordenadores y los dispositivos de la red.";
"EnableDefaultHost" = "Activar servidor por omisión en:";
"InvalidDHCPBegin" = "La dirección DHCP inicial que ha introducido no es una dirección IP válida.";
"InvalidDHCPEnd" = "La dirección DHCP final que ha introducido no es una dirección IP válida.";
"InvalidRangeRemedy" = "Introduzca un número válido para el octeto final de la dirección e inténtelo de nuevo.";
"ConfigurePortMappings" = "Configurar asignaciones de puerto…";
"DHCPPrivateRange10Dot0" = "10.0";			/* DON'T LOCALIZE THIS */
"DHCPPrivateRange172Dot16" = "172.16";		/* DON'T LOCALIZE THIS */
"DHCPPrivateRange192Dot168" = "192.168";	/* DON'T LOCALIZE THIS */
"WirelessDescription" = "Seleccione la red inalámbrica que esta %@ usará para conectarse a Internet.";

/* Music */
"iTunesDescription" = "Este panel le permite configurar su AirPort Express para usar AirPlay.";

/* Printers */
"PrintersDescription" = "Este panel muestra las impresoras USB conectadas a su dispositivo inalámbrico AirPort.";
"NoPrinters" = "Ninguna";
"Printer" = "Impresora";
"SharedName" = "Nombre compartido";
"AccountName" = "Nombre de usuario";

/* USB */
"USBDevice" = "Dispositivo USB";
"USBDeviceAccess" = "Acceso";
"AccountCount" = "%d cuentas";

/* Drives */
"StorageDescription" = "Este panel muestra sus discos AirPort.";
"DiskBuiltIn" = "Disco Time Capsule";
"DiskBuiltInName" = "Nombre del disco Time Capsule";
"DiskErasePrompt" = "Seleccione Borrar para borrar los datos de su disco Time Capsule.";
"DiskErasePrompt2" = "Haga clic en Inicio para borrar los datos de su disco Time Capsule.";
"DiskEraseButton" = "Borrar…";
"DiskActionButton" = "Inicio…";
"DiskEraseTCMenuItem" = "Borrar disco";
"DiskArchiveTCMenuItem" = "Comprimir disco";
"DiskMigrateTCMenuItem" = "Migrar disco";
"DiskArchivePrompt" = "Seleccione Comprimir para transferir los datos de su disco Time Capsule a un disco AirPort conectado por USB.";
"DiskArchivePrompt2" = "Haga clic en Inicio para transferir los datos de su disco Time Capsule a un disco AirPort conectado por USB.";
"DiskArchiveButton" = "Comprimir…";
"DiskMigrateArchiveErasePrompt" = "Seleccione la acción de disco Time Capsule que desea realizar y, a continuación, haga clic en Iniciar.";
"MigrateAreYouSure" = "¿Seguro que desea migrar datos desde otro disco Time Capsule a este disco Time Capsule?";
"MigrateExplain" = "Migrar desde otro disco Time Capsule para copiar sus datos en este disco Time Capsule. También le permite mover su copia de seguridad de Time Machine a este disco Time Capsule.";
"MigrateWarning" = "Migrar los contenidos de disco de otro disco Time Capsule puede requerir mucho tiempo.";
"DiskMigrateButton" = "Migrar…";
"MigrateFrom" = "Migrar datos desde";
"DiskArchiveNoDestPartitions" = "No hay discos AirPort disponibles";
"DiskArchiveNoDestDescription" = "Asegúrese de que el dispositivo de almacenamiento tiene espacio suficiente para el archivo comprimido antes de conectarlo al puerto USB de la estación base.";
"DiskArchiveNameFreeSpaceFormat" = "%@ (%@ disponible)";
"DiskArchiveNameFreeSpaceInsufficientSpace" = "%@ (%@ disponible; no hay suficiente espacio)";
"DiskArchiveNameDiskIsLocked" = "%@ (el disco está bloqueado)";
"UnmountDescription" = "Haga clic en “Desconectar a todos los usuarios” si desea desconectar un disco.";
"DiskMigrateSelect" = "Seleccione el Time Capsule a migrar";
"DiskMigrateNoSources" = "No hay Time Capsules disponibles";
"DiskMigrateNoSourcesDescription" = "Asegúrese de que el Time Capsule cuyos datos desea migrar está conectado a su red.";
"DiskMigrateEraseTargetWarning" = "Los contenidos de disco de este Time Capsule se borrarán como parte del proceso de migración de contenidos de disco. Esta operación no puede deshacerse.";

"SharingOffDescription" = "Compartir Archivos está desactivado. Para compartir sus discos AirPort en la red, seleccione la pestaña Compartir Archivos, active la opción y seleccione Actualizar.";
"SharingTabButton" = "Compartir Archivos…";
"BytesSuffix" = "bytes";
"KiloBytesSuffix" = "KB";
"MegaBytesSuffix" = "MB";
"GigaBytesSuffix" = "GB";
"TeraBytesSuffix" = "TB";
"NoDrives" = "No se ha encontrado ningún disco.";
"NoDriveSelection" = "Seleccione un disco o volumen.";
"nameField" = "Nombre:";
"capacityField"	= "Capacidad:";	
"availableCapacityField" = "Disponible:";
"usedCapacityField" = "Usado:";
"usersField" = "Usuarios:";
"SMARTStatus" = "Estado S.M.A.R.T.:";		/* Self-Monitoring, Analysis, and Reporting Technology - It's not localized. "Status" should be localized.*/
"SMARTVerified" = "Verificado";
"SMARTFailing" = "Con errores";
"SMARTNotSupported" = "Incompatible";
"ArchiveAreYouSure" = "¿Seguro que desea comprimir su disco Time Capsule y copiarlo en un disco conectado a través de USB?";
"ArchiveExplain" = "Comprimir el disco rígido para crear una copia de seguridad de sus datos.";
"ArchiveWarning" = " Archivar su disco Time Capsule puede requerir mucho tiempo.";
"ArchiveTo" = "Destino:";
"Archive" = "Comprimir";
"ArchiveConfirmStrong" = "Para comprimir el disco Time Capsule y copiarlo en otro disco AirPort es necesario que este último tenga espacio libre. La compresión de los datos no borrará ningún archivo.";
"UsersConnectedBullet" = "Hay usuarios conectados a este disco. Se perderán los cambios de los archivos no guardados.";
"EraseAreYouSure" = "¿Seguro que desea borrar el disco Time Capsule?";
"EraseExplain" = "Si borra el disco Time Capsule, se eliminarán todos los archivos del disco.";
"EraseSecure" = "Borrado seguro";
"EraseSecureExplain" = "Borrar el disco de forma segura tarda más pero garantiza que los datos no podrán recuperarse.";
"Erase" = "Borrar";
"EraseQuick" = "Borrado rápido (no seguro)";
"EraseQuick.description" = "Borra la información del directorio para que no vuelva a ser accesible. Los datos quedan intactos en el disco hasta que se necesita el espacio que ocupan y se sobrescriben. Hasta entonces, los datos son potencialmente recuperables. Esta opción es la más rápida, pero la menos segura. ";
"EraseZeroOnce" = "Todos los datos a cero";
"EraseZeroOnce.description" = "Escribe ceros sobre todos los datos del disco. Esta opción proporciona un buen nivel de seguridad de los datos en un intervalo de tiempo mínimo.";
"EraseZero7Times" = "Borrado en 7 pasos";
"EraseZero7Times.description" = "Escribe datos en todo el disco siete veces. Esta opción efectúa un borrado altamente seguro de los datos. El tiempo de ejecución necesario para el borrado en 7 pasos es 7 veces superior al de la opción de poner los datos a cero.";
"EraseZero35Times" = "Borrado en 35 pasos";
"EraseZero35Times.description" = "Escribe datos en todo el disco 35 veces. Esta opción ofrece un borrado muy seguro de los datos del disco. Un borrado de 35 pasos tarda 35 veces más que con la opción de poner los datos a cero.";
"EraseTimeRequirementWarningSeveralDays" = "Esta operación tardará varios días en completarse.";
"EraseTimeRequirementWarningSpecific" = "Esta operación tardará aproximadamente %@ en completarse.";
"EraseConfirmStrong" = "Al borrar el disco Time Capsule se elimina toda la información que contiene. La información de otros discos AirPort conectados no se verá afectada.";
"EraseUsersConnectedBullet" = "Hay usuarios conectados a este disco. Se eliminarán los archivos en uso del disco.";
"Migrate" = "Migrar";
"MigrateConfirmStrong" = "Migrar el disco Time Capsule seleccionado copiará todos los archivos, incluida cualquier copia de seguridad de Time Machine existente, a este disco Time Capsule.";
"MigrateTaskBullet" = "Migrar el disco Time Capsule puede requerir mucho tiempo.";
"MigrateUsersConnectedBullet" = "Hay usuarios conectados a este disco. Se perderán los cambios de los archivos no guardados.";
"MaintenanceTaskBullet" = "La luz de estado de %@ parpadea en naranja durante este proceso.";
"MaintenanceTaskBullet2" = "No podrá cambiar los ajustes de %@, actualizar el firmware o reiniciarlo hasta que vuelva a estar disponible.";
"MaintenanceTaskBullet3" = "El borrado seguro del disco es un proceso que puede durar bastante tiempo. Para borrar el disco de forma más rápida, haga clic en Cancelar y vuelva a empezar sin borrar el disco de forma segura.";
"DisconnectAllUsers" = "Desconectar a todos los usuarios…";
"Unmount" = "Desmontar";
"Disconnect" = "Desconectar";
"DisconnectAllUsersAreYouSure" = "¿Seguro que desea desconectar a todos los usuarios de los discos compartidos?";
"DisconnectAllUsersExplain" = "Antes de desmontar un disco del %@, deberá desconectar a todos los usuarios que estén conectados a él. Asegúrese de que los usuarios conectados al disco hayan guardado su trabajo antes de desconectarlos. Una vez desconectados, podrá desmontar el disco de forma segura.";
"DisconnectMessage" = "El administrador de este %@ ha decidido desconectar a todos los usuarios de los discos compartidos.";
"ArchiveDiskMessage" = "El administrador de este %@ está comprimiendo este disco AirPort.";
"EraseDiskMessage" = "El administrador de este %@ está borrando este disco AirPort.";
"MigrateSourceDiskMessage" = "El administrador de este %@ está migrando los contenidos de este disco Time Capsule.";
"MigrateDestDiskMessage" = "El administrador de este %@ está migrando los contenidos de otro disco Time Capsule a este disco Time Capsule.";
"WillBeDisconnectedMessage" = "Se desconectará de este disco a todos los usuarios.";
"DiskStatus" = "Estado del disco";
"EraseDiskStatus" = "Estado del borrado del disco";
"ErasingWillTake" = "El borrado seguro del disco durará aproximadamente %@.";
"EraseDiskSucceeded" = "El disco se ha borrado.";
"EraseDiskFailed" = "Se ha producido un error al borrar el disco.";
"EraseDiskPermissionError" = "Asegúrese de que puede copiar archivos en el disco e inténtelo de nuevo.";
"EraseInternalDiskFailed" = "Ha ocurrido un error al borrar el disco Time Capsule. Inténtelo de nuevo.";
"EraseDiskProgress" = "Estado del disco: %@";
"EraseDiskSecurePass" = "Paso de borrado seguro %1$d de %2$d";
"EraseDiskStarting" = "Iniciando borrado de disco";
"EraseDiskFinishing" = "Finalizar borrado del disco";
"EraseCancel" = "Cancelar borrado seguro";
"CancelingTask" = "Cancelando. Espere, por favor.";
"EraseDiskCanceled" = "El disco Time Capsule se ha borrado. No obstante, puesto que la fase de borrado seguro se ha cancelado, se podrían recuperar los datos del disco duro.";
"EstimatedTimeToComplete" = "Tiempo estimado para finalizar: %@";
"DaysHoursMinutesSeconds" = "%1$d days %2$2d:%3$2d:%4$2d";		/* example: "3 days 10:59:48" (remaining, not absolute time)*/
"HoursMinutesSeconds" = "%1$2d:%2$2d:%3$2d";					/* example: "10:59:48" (remaining, not absolute time)*/
"ArchiveDiskSucceeded" = "El disco se ha comprimido con éxito.";
"ArchiveDiskError" = "Se ha producido un error al comprimir el disco Time Capsule.";
"ArchiveSizeError" = "No hay suficiente espacio libre en el disco de destino.";
"ArchiveNotFoundError" = "No se encuentra el disco de destino.";
"ArchivePermissionError" = "En el disco de destino hay errores de permisos.";
"ArchiveDiskStarting" = "Iniciando compresión del disco";
"ArchiveDiskStatus" = "Estado de la compresión del disco";
"ArchiveDiskProgress" = "%1$@ de %2$@";
"ArchiveCancel" = "Cancelar compresión";
"ArchiveDiskCanceled" = "Se ha cancelado la compresión del disco.";
"ArchiveDiskCanceledArchiveDeleted" = "Los archivos que se habían comprimido se han eliminado del disco de destino.";
"ArchiveDiskCanceledArchiveRemains" = "Los archivos que se habían comprimido están disponibles en el disco de destino.";
"ArchiveDiskFinishing" = "Finalizando";

"MigrateDiskSucceeded" = "Los contenidos del otro disco Time Capsule se han migrado correctamente a este disco Time Capsule.";
"MigrateDiskError" = "Ha ocurrido un error al migrar los contenidos del otro Time Capsule a este disco Time Capsule.";
"MigrationInterrupted" = "Se ha interrumpido la migración del disco Time Capsule.";
"MigrationResumeRestart" = "Puede reanudar o reiniciar la migración.";
"MigrationResumeRestartCancel" = "Puede reanudar, reiniciar o cancelar la migración.";
"MigrationResumeRestartDesc" = "Reiniciar la migración borrará este disco Time Capsule y migrará todos los archivos desde el otro disco Time Capsule. Reanudar la migración la retomará desde el punto en que quedó interrumpida.";
"MigrateSizeError" = "Este disco Time Capsule no dispone de suficiente espacio libre para migrar todo el contenido del otro disco Time Capsule.";
"MigrateNotFoundError" = "No se encuentra el disco Time Capsule que desea migrar.";
"MigrateDiskStarting" = "Iniciando migración del disco Time Capsule";
"MigrateDiskStatus" = "Estado de la migración";
"MigrateCancel" = "Cancelar la migración del disco Time Capsule";
"MigrateDiskCanceled" = "Se ha cancelado la migración del disco Time Capsule.";
"DisconnectingFileSharingUsers" = "Desconectando usuarios que comparten archivos";

"MigrateDiskFinished.defaults" = "Seleccione Continuar para restaurar los otros Time Capsules a sus valores iniciales.";
"MigrateDiskFinished.config" = "Seleccione Continuar para configurar los otros Time Capsules con los valores seleccionados previamente.";
"MigrateDiskFinished.timer" = "Este proceso continuará automáticamente en %@ segundos.";

"RepairDisk" = "Reparar";
"ChooseDifferentDisk" = "Seleccione otro disco AirPort e inténtelo de nuevo.";
"ConnectSMBOnly" = "Puede conectarse a este disco compartido en smb://%@.";
"ConnectSMBorAFP" = "Puede conectarse a este disco compartido en smb://%1$@ o en afp://%2$@.";
"FileSharingDescription" = "Este panel le permite configurar el acceso a la opción de compartir archivos para sus discos AirPort.";
"ConfigureAccounts" = "Configurar cuentas…";
"SMBDescription" = "Estos ajustes configuran el servicio Compartir Archivos Windows.";
"DiskRenameButton" = "Renombrar…";
"DiskRenameLabel" = "Nombre del disco:";
"DiskRenameDescription" = "Introduzca un nombre para el disco Time Capsule.";
"DiskRenamePrompt" = "Haga clic en Renombrar para cambiar el nombre del disco Time Capsule.";
"InternalDiskDefaultPartitionName" = "Disco AirPort";
"DiskUserWarningPrompt" = "Este dispositivo y sus servicios de red no estarán disponibles temporalmente. ¿Seguro que desea continuar?";

/* Advanced */
"AccountsDescription" = "Mediante el uso de cuentas en su dispositivo inalámbrico AirPort puede controlar el acceso de los usuarios a los discos compartidos. Haga clic en Añadir (+) para crear una nueva cuenta de usuario.";
"AccountsDescription.usbAndDiskSharing" = "Mediante el uso de cuentas en su dispositivo inalámbrico AirPort puede controlar el acceso de los usuarios a los discos compartidos y a otros dispositivos USB compartidos. Haga clic en Añadir (+) para crear una nueva cuenta de usuario.";
"AccountsDescription.usbSharing" = "Mediante el uso de cuentas en su dispositivo inalámbrico AirPort puede controlar el acceso de los usuarios a los discos USB compartidos. Haga clic en Añadir (+) para crear una nueva cuenta de usuario.";
"FirewallDescription" = "Si desea que los ordenadores de fuera de la red accedan a determinados dispositivos de la red, haga clic en Añadir (+) e introduzca un servicio y un puerto.";
"PortMappingDescription" = "Si desea que los ordenadores de fuera de la red accedan a determinados dispositivos de la red, haga clic en Añadir (+) e introduzca un servicio y un puerto.";
"IPv6Description" = "Este panel le permite configurar IPv6 en su %@. Elija si la %@ usará únicamente el enlace local, si actuará como un nodo de Internet IPv6, o si funcionará como túnel entre Internet IPv6 y los ordenadores de su red local.";
"IPv6FirewallTraversals" = "Personalizar el firewall IPv6.";
"IPv6FirewallDescription" = "Si desea dar acceso a dispositivos específicos de la red desde ordenadores situados fuera de la red, haga clic en Añadir (+) e introduzca la dirección y/o puerto IPv6 para el dispositivo.";
"LoggingDescription" = "Este dispositivo inalámbrico AirPort admite los mensajes de registro que pueden ayudar a diagnosticar un problema.";
"SNMPDescription" = "El Protocolo Simple de Gestión de Red (SNMP) le permite solicitar a este dispositivo estadísticas que incluyan el número de clientes inalámbricos.";
"LogsAndStatisticsDescirption" = "La Utilidad AirPort admite la lectura de mensajes de registro y la visualización de estadísticas en su dispositivo inalámbrico AirPort.";
"WABHostnameDescription" = "Introduzca un nombre de servidor global para este dispositivo inalámbrico AirPort. Los ordenadores conectados a Internet podrán conectarse a este dispositivo inalámbrico AirPort utilizando este nombre de servidor.";
"WABRegDomainDescription" = "Introduzca un dominio de registro para activar el anuncio de Bonjour fuera de la subred local.";
"WABDNSAuthDescription" = "Introduzca un nombre de usuario y una contraseña si su servidor DNS requiere autenticación.";
"WABEnable" = "Usar un nombre de servidor de área amplia";
"WABConfigure" = "Configurar…";
"BackToMyMacDescription" = "Con Volver a mi Mac podrá acceder a esta %@ y a sus servicios (como compartir archivos) desde otros ordenadores en los que esté activado Volver a mi Mac.";
"BackToMyMacDescriptionSingle" = "Para configurar Volver a mi Mac en esta %@, introduzca su nombre de usuario y contraseña de MobileMe.";
"BackToMyMacDescriptionMultiple" = "Para configurar Volver a mi Mac en esta %@, haga clic en Añadir (+) e introduzca su nombre de usuario y contraseña de MobileMe.";
"BackToMyMacEntryDescription" = "Introduzca su nombre de usuario y su contraseña de MobileMe para que los dispositivos conectados a esta %@ estén disponibles a través de Volver a mi Mac.";
"IPv6FirewallLabel" = "Excepciones";
"PortMappingsLabel" = "Asignaciones de puertos";

/* Statistics */
"SeverityLabel" = "Gravedad:";
"Save Log File" = "Exportar registros";
"LogFileNameWithoutExtension" = "Registro %@";
"ViewStatistics" = "Registros y estadísticas";
"MinutesAgo" = "minutos atrás";
"dBm" = "dBm";
"StatisticsPublicPassword" = "Para visualizar las estadísticas, cambie la contraseña de %@ (actualmente “public”), actualice la configuración e inténtelo de nuevo. Solo se admite la visualización de estadísticas con la contraseña “public” si el dispositivo inalámbrico AirPort tiene una cadena de comunidad SNMP.";

/* Profiles */
"profilesDescription" = "Este dispositivo inalámbrico AirPort admite varios perfiles de configuración. Puede añadir, eliminar o activar un perfil. Para activar un perfil, haga clic en el botón de la columna Activo. Para cambiar el nombre de un perfil, haga doble clic en el nombre e introduzca el nombre que desee.";
"ManageProfiles" = "Gestionar perfiles";
"untitled" = "sin título";
"copy" = "copia";

/* Validation */
"SingleValidationError" = "Corrija el siguiente problema antes de actualizar este dispositivo inalámbrico AirPort.";
"MultipleValidationErrors" = "Corrija los siguientes %d problemas antes de actualizar este dispositivo inalámbrico AirPort.";
"IgnoreValidationDescription" = "Seleccione la opción “Ignorar este problema” si no desea cambiar este ajuste.";
"IgnoreValidation" = "Ignorar este problema";

/* System Status */
"SystemStatusPrompt" = "Su dispositivo inalámbrico AirPort ha obtenido la información siguiente. Seleccione un ítem para ver más detalles.";
"SystemStatusIgnoreExplain" = "Puede ignorar un problema si no desea que la luz de estado del dispositivo inalámbrico AirPort parpadee en color naranja.";
"SystemStatusPromptNoErrors" = "El dispositivo inalámbrico AirPort no ha detectado ningún problema.";
"SystemErrors" = "%d problemas";
"StatusNormal" = "Normal";
"StatusUnconfigured" = "Ajustes por omisión";
"DontWarnCheckboxTitle" = "No volver a mostrar esta advertencia";
"SystemStatusErrorDescription" = "Descripción del problema";
"SystemStatusIgnore" = "Ignorar";
"SystemStatusError" = "Problema";
"SystemStatusWarning" = "Advertencia";
"SystemStatusOpenedDefault" = "La Utilidad AirPort ha abierto “%@” porque está usando los ajustes por omisión.";
"SystemStatusOpenedDefaultMore" = "Haga clic en Aceptar para introducir sus ajustes o en Cancelar para conservar los ajustes por omisión.";
"SystemStatusOpenedProblems" = "La Utilidad AirPort ha abierto “%@” porque ha detectado problemas.";
"SystemStatusOpenedProblemsMore" = "Haga clic en Aceptar para solucionar problemas en este dispositivo inalámbrico AirPort.";
"SystemStatusItem" = "Ítem";
"SystemStatusPromptOneItem" = "El dispositivo inalámbrico AirPort ha detectado un problema.";
"SystemItems" = "%d ítems";

/* Preferences */
"ShowPreferences" = "Abrir las preferencias";
"advancedUser" = "Usar siempre la ventana de configuración manual";
"controlTips" = "Mostrar etiquetas de información encima de cada ajuste del dispositivo inalámbrico AirPort";
"backgroundMonitor" = "Examinar los dispositivos inalámbricos AirPort en busca de problemas";
"backgroundMonitorMine" = "Explorar sólo los dispositivos inalámbricos AirPort que he configurado";
"backgroundMonitorDescription" = "Si selecciona “Explorar los dispositivos inalámbricos AirPort en busca de problemas”, se abrirá la Utilidad AirPort cuando la luz de estado de un dispositivo inalámbrico AirPort compatible parpadee en color naranja.";
"backgroundMonitorWAB" = "Examinar los dispositivos inalámbricos AirPort a través de Internet con Bonjour";

/* UserModes */
"AssistantMode" = "Asistente";
"AdvancedMode" = "Configuración manual";
"ConfirmSwithToAssistLoseChanges" = "Si cambia al modo asistente se perderán todos los cambios que haya efectuado en el dispositivo inalámbrico AirPort. ¿Seguro que desea cambiar al modo asistente?";
"AssistReconfigurePrompt" = "¿Seguro que desea usar el asistente para volver a configurar este dispositivo inalámbrico AirPort?";
"AssistReconfigureExplain" = "También puede seleccionar la opción “Configuración manual” para configurar opciones más avanzadas.";

/* Equivalent Network Password */
"equivWEPPW" = "Para conectarse a una red inalámbrica creada por esta %@ desde un ordenador que no utilice el software AirPort, debe usar lo siguiente:";
"equivWEPHex" = "Contraseña hexadecimal equivalente (clave WEP):";
"equivWEPASCII" = "Contraseña ASCII equivalente (clave WEP):";
"equivWPAPW" = "Para conectarse a una red inalámbrica creada por esta %@, debe usar lo siguiente:";
"equivWPAPSK" = "Clave precompartida WPA:";
"equivWPAPSKSSIDSpecific" = "Clave precompartida WPA de “%@”:";
"equivWPAPasswordSSIDSpecific" = "Contraseña WPA de “%@”:";
"equivWPAPassword" = "Contraseña WPA:";
"equivTSNPassword" = "Contraseña WPA/Clave WEP ASCII:";

/* Firmware */
"CurrentLabel" = "Versión actual";
"UpdateToLabel" = "Cargar versión";
"ChooseOrOther" = "Elija la versión del firmware que desea cargar en el dispositivo inalámbrico AirPort o seleccione “Otra...” para buscar otra versión.";

/* Confirmations - Maybe don't use */
"AreYouSure"	= "¿Seguro que desea activar este ajuste?";
"AreYouSure2"	= "¿Seguro que desea cambiar este ajuste?";
"AreYouSure3"	= "¿Seguro que desea conservar este ajuste?";
"ConfirmClosed" = "El nombre de las redes “cerradas” permanece oculto. Para acceder a una red de este tipo, los usuarios deben saber su nombre.";
"ConfirmEthernetBridging" = "La activación del modo puente entre AirPort y Ethernet puede alterar el funcionamiento de la red. Para disponer de más información, consulte a su proveedor de acceso a Internet o al administrador de red.";
"ConfirmEthernetDHCP" = "La activación de un servidor DHCP en Ethernet puede alterar el funcionamiento de la red. Para disponer de más información, consulte a su proveedor de acceso a Internet o al administrador de red.";
"ConfirmEthernetNAT" = "Compartir direcciones IP (usando NAT) en una red Ethernet puede alterar el funcionamiento de la red. Para disponer de más información, consulte a su proveedor de acceso a Internet o al administrador de red.";
"ConfirmRobustness" = "La activación del sistema anti-interferencias puede solucionar los problemas de interferencias generados por otros dispositivos, como teléfonos o monitores de vídeo inalámbricos. La utilización del sistema anti-interferencias puede afectar al funcionamiento general de la red.";
"ConfirmMulticastRate" = "Si se ajusta la velocidad de difusión múltiple a un valor superior a 2 mb/s, no podrán conectarse a la red AirPort las tarjetas inalámbricas de 2 mb de otros fabricantes. Los ordenadores cliente equipados con tarjetas AirPort de Apple no se verán afectados.";
"ConfirmPublicPassword" = "Este dispositivo inalámbrico AirPort está protegido mediante la contraseña “public”.";
"ConfirmPublicPassword1" = "Para la máxima seguridad, configure una contraseña que no sea “public”.";
"confirm80211b" = "Si selecciona “Solo 802.11b”, los ordenadores cliente 802.11g no podrán acceder a la red creada por este dispositivo inalámbrico AirPort con la velocidad 802.11g.";
"confirm80211g" = "Si selecciona “Solo 802.11g”, los ordenadores cliente 802.11b no podrán acceder a la red creada por este dispositivo inalámbrico AirPort.";
"confirmTurnOffLocalAccessControl" = "WPA Empresa no es compatible con el control de acceso mediante dirección MAC local. La lista de control de acceso local se exportará y se eliminará.\n\n¿Seguro que desea exportar y eliminar la lista de control de acceso local y utilizar el sistema de seguridad WPA Empresa?";
"confirmTurnOffRemoteAccessControl" = "WPA Empresa no es compatible con el control de acceso mediante dirección MAC basada en RADIUS. El control de acceso basado en RADIUS se desactivará.\n\n¿Seguro que desea desactivar el control de acceso basado en RADIUS y utilizar el sistema de seguridad WPA Empresa?";
"confirmTurnOffBothAccessControl" = "WPA Empresa no es compatible con el control de acceso mediante dirección MAC local ni mediante dirección MAC basada en RADIUS. El control de acceso basado en RADIUS se desactivará y la lista de control de acceso local se exportará y se eliminará.\n\n¿Seguro que desea exportar y eliminar la lista de control de acceso local, desactivar el control de acceso basado en RADIUS y utilizar el sistema de seguridad WPA Empresa?";
"confirmNonASCIINetNameEncoding" = "El nombre de la red (SSID) que ha elegido contiene caracteres no ASCII y puede que no sea válido en todos los ordenadores cliente AirPort.";
"confirmNonASCIINetPWEncoding" = "La contraseña de red (clave WEP) que ha elegido contiene caracteres no ASCII y puede que no sea válida en todos los ordenadores cliente AirPort.";
"ConfirmAOLParentalControl" = "La activación de los controles para adultos AOL requiere el uso del cliente AOL para acceder a Internet.";
"ConfirmPPPDialin" = "Si activa la conexión telefónica PPP, el dispositivo inalámbrico AirPort responderá a las llamadas de acuerdo con la configuración. Esta función se optimiza cuando hay un línea telefónica dedicada.";

/* Error messages */
"APReadError"	= "Se ha producido un error al leer la configuración.";
"APWriteError"	= "Se ha producido un error al actualizar la configuración.";
"APBinaryError"	= "Se ha producido un error al actualizar el firmware.";
"FileSaveError" = "Se ha producido un error al guardar la configuración. Compruebe los ajustes e inténtelo de nuevo.";

/* LoginScript */
"None" = "Ninguna";

/* Validation errors */
"errNeedPassword" = "Debe introducir una contraseña para poder continuar.";
"errInvalidIP" = "La dirección IP no es válida. Solicite al administrador de la red o al proveedor de acceso a Internet una dirección IP válida.";
"errBadPassword" = "La contraseña que ha introducido es incorrecta.";
"errCantOpenBinary" = "El archivo seleccionado no puede abrirse porque se está utilizando para cargar información en un dispositivo inalámbrico AirPort. Seleccione primero un dispositivo inalámbrico AirPort y elija “Cargar software” en el menú “Estación base”.";
"errCantOpenFile" = "El archivo seleccionado no puede abrirse con este programa.";
"errCantResetAP" = "La Utilidad AirPort no ha podido reiniciar el dispositivo inalámbrico AirPort. Consulte la documentación del dispositivo inalámbrico AirPort para saber cómo reiniciarlo manualmente.";
"errCantRestartAP" = "La Utilidad AirPort no ha podido reiniciar el dispositivo inalámbrico AirPort seleccionado.";
"errCantUpdateAP" = "La Utilidad AirPort no ha podido actualizar los ajustes del dispositivo inalámbrico AirPort seleccionado.";
"errCantUploadAP" = "La Utilidad AirPort no ha podido cargar el software en el dispositivo inalámbrico AirPort seleccionado.";
"errCantReadFile" = "La Utilidad AirPort no ha podido leer el archivo de configuración.";
"errCantReadAP" = "La Utilidad AirPort no ha podido leer la configuración del dispositivo inalámbrico AirPort seleccionado.";
"errNotSupportedAP" = "La Utilidad AirPort no puede configurar el dispositivo inalámbrico AirPort seleccionado.";
"errNetworking" = "La Utilidad AirPort no ha podido comunicarse con el dispositivo inalámbrico AirPort seleccionado. El ordenador debe estar en la misma subred TCP/IP que el dispositivo inalámbrico AirPort.";

/* Validation reasons */
"expUpload" = "Seleccione el dispositivo inalámbrico AirPort que desea configurar y elija “Cargar software”.";
"expValidIP" = "Compruebe que la dirección IP y la contraseña introducidas son correctas e inténtelo de nuevo.";

/* Informational */
"infoRestart" = "El dispositivo inalámbrico AirPort que ha seleccionado se ha reiniciado.";
"infoPleaseWait" = "Por favor, espere a que se reinicie.";
"infoUploadSuccess" = "El software de este dispositivo inalámbrico AirPort se ha actualizado correctamente.";
"infoUpdateSuccess" = "Los ajustes de este dispositivo inalámbrico AirPort se han actualizado correctamente.";
"infoUpdateSuccessSpecific" = "Los ajustes de esta %@ se han actualizado correctamente.";
"infoRestartOK" = "Al reiniciar un dispositivo inalámbrico AirPort se desconectan todos los ordenadores de la red inalámbrica.";
"infoRestartDirty" = "Si reinicia este dispositivo inalámbrico AirPort se perderán los cambios sin guardar.";
"infoHardResetOK" = "Restaurar este dispositivo inalámbrico AirPort con los ajustes de fábrica borra los ajustes actuales.";
"infoHardResetAirPortDisk" = "Los archivos de los discos AirPort no se verán afectados, pero deberá configurar el acceso al sistema de compartir archivos de los discos.";
"infoHardResetMore" = "Deberá volver a configurar este dispositivo tras restaurar sus ajustes por omisión.";
"infoHardResetConfirm" = "¿Seguro que desea restaurar los ajustes por omisión?";
"infoUploadOK" = "Al actualizar el firmware se desconectarán todos los ordenadores de la red inalámbrica.";
"infoAirPortCard" = "Tarjeta AirPort";
"infoNotConfigured" = "El dispositivo inalámbrico AirPort que ha seleccionado se ha reiniciado y ahora no está configurado.";
"infoUploadDefault" = "Se cargará el software por omisión en el dispositivo inalámbrico AirPort. Haga clic en Automático para cambiar la configuración TCP/IP durante la carga, o en Manual para asignar a su dispositivo inalámbrico AirPort una dirección TCP/IP y una contraseña únicas.";
"infoResetSuccess" = "El dispositivo inalámbrico AirPort se ha reiniciado correctamente con la configuración por omisión.";
"infoQuit" = "Salga de este programa e inténtelo de nuevo.";
"infoLoseNetwork" = "Esto puede interrumpir los servicios de red establecidos.";
"infoAutomatic" = "Automático";
"infoManual" = "Manual…";

/*
 * Explanations for NAT and DHCP on/off, and bridging on/off
 * Note the trailing space in each of the NAT and DHCP on/off strings
 * The string displayed in the panel is made by concatenating the
 * Bridge on/off string to one of these strings
 */
"NAT_off_DHCP_off" = "El acceso compartido a Internet mediante NAT (traducción de direcciones de red) y DHCP no está activado. La configuración de TCP/IP debe realizarse manualmente en todos los ordenadores de la red. ";
"NAT_off_DHCP_on" = "Se empleará DHCP para compartir el intervalo de direcciones IP introducido. Los clientes de la red deben configurar TCP/IP para obtener una dirección IP utilizando un servidor DHCP. ";
"NAT_on_DHCP_on" = "Para compartir una dirección IP única, se emplearán los sistemas NAT y DHCP. Los ordenadores de la red deben configurar TCP/IP para obtener una dirección IP utilizando un servidor DHCP. ";
"Bridge_Off" = "El dispositivo inalámbrico AirPort no actuará como puente entre la red AirPort y la red Ethernet.";
"Bridge_On" = "El dispositivo inalámbrico AirPort actuará como puente entre la red AirPort y la red Ethernet.";
"Bridge_LAN" = "El dispositivo inalámbrico AirPort actuará como puente entre la red AirPort y la red Ethernet local.";
"DHCPRangeLabel" = "Intervalo DHCP:";

/* Binary errors */
"binSize" = "El archivo seleccionado no tiene el tamaño adecuado.";
"binDowngrade" = "El dispositivo inalámbrico AirPort seleccionado no puede desactualizarse a la versión %@ anterior.";
"binSignature" = "La firma del archivo de firmware no coincide, por lo que el archivo no es válido. No se ha actualizado ninguno de sus dispositivos inalámbricos AirPort.";
"binChecksum" = "La suma de comprobación del archivo seleccionado no es correcta.";
"binError" = "Se ha producido un error inesperado al examinar el archivo seleccionado.";
"binConfirmReload" = "¿Seguro que desea volver a cargar el software seleccionado en el dispositivo inalámbrico AirPort?";
"binVersion" = "El número de versión del archivo seleccionado no puede determinarse.";
"binConfirmDowngrade" = "El software que está cargando (%1$@) es más antiguo que el del dispositivo inalámbrico AirPort (%2$@).";
"binChooseAnother" = "Seleccione otro archivo e inténtelo de nuevo.";
"binCurrentVersion" = "El dispositivo inalámbrico AirPort seleccionado utiliza la versión %@.";
"binAskUpload" = "¿Todavía desea cargarlo?";
"binNewerVersion" = "Existe una versión más reciente (%@) del software para el dispositivo inalámbrico AirPort.";
"binConfirmUpload" = "Haga clic en Cargar para instalarlo ahora.";

/* Progress strings */
"progDiscovering" = "Detectando dispositivos inalámbricos AirPort…";
"progJoining" = "Accediendo a la red inalámbrica…";
"progPreparing" = "Preparando la carga…";
"progChangingIP" = "Cambiando la configuración de TCP/IP…";
"progSettingIP" = "Ajustando la dirección TCP/IP del dispositivo inalámbrico AirPort…";
"progUploading" = "Actualizando este dispositivo inalámbrico AirPort…";
"progUploadingSpecific" = "Actualizando %@…";
"progDownloading" = "Descargando la actualización de software…";
"progRestoring" = "Restaurar configuración por omisión…";
"progWaiting" = "Esperando que el dispositivo inalámbrico AirPort se reinicie…";
"progWaitingSpecific" = "Esperando a que el %@ se reinicie…";
"progReading" = "Leyendo la configuración del dispositivo inalámbrico AirPort…";
"progReadingSpecific" = "Leyendo la configuración de la %@…";
"progWriting" = "Guardando la configuración del dispositivo inalámbrico AirPort…";
"progWritingSpecific" = "Guardando la configuración del %@…";
"progValidating" = "Validando la configuración del dispositivo inalámbrico AirPort…";
"progValidatingSpecific" = "Validando la configuración del %@…";
"progRestarting" = "Reiniciando el dispositivo inalámbrico AirPort…";
"progRestartingSpecific" = "Reiniciando %@…";
"progSearching" = "Buscando dispositivos inalámbricos AirPort…";
"progWaitingDiskStatus" = "Esperando el estado del disco…";

/* Validation errors */
"valPPPNeedsNAT" = "La distribución de direcciones IP debe estar activada para establecer una conexión por módem (PPP) o mediante PPP sobre Ethernet (PPPoE).";
"valInvalidIP" = "Ha introducido una dirección IP no válida.";
"valInvalidNetwork" = "Ha introducido una combinación no válida de dirección IP, máscara de subred y dirección de router.";
"valPhoneNumber" = "No ha introducido ningún número de teléfono.";
"valInvalidDHCP" = "La dirección DHCP no es compatible con la máscara de subred y la dirección del router.";
"valNeedStatic" = "Para compartir un intervalo de direcciones DHCP, el dispositivo inalámbrico AirPort debe estar configurado para usar Ethernet y direcciones IP estáticas.";
"valInvalidPort" = "Ha introducido un número de puerto no válido.";

/* Explanations */
"tryName" = "Introduzca un nombre e inténtelo de nuevo.";
"tryPassword" = "Introduzca una contraseña para la red e inténtelo de nuevo.";
"tryCheck" = "Revise la configuración e inténtelo de nuevo.";

/* New strings for new base station */
"infoUploadDefaultACP" = "Se cargará el software por omisión en el dispositivo inalámbrico AirPort. Haga clic en Aceptar para cambiar temporalmente la configuración de TCP/IP durante la carga.";
"valInvalidNetworkACP" = "Este intervalo de direcciones está reservado para la interfaz Ethernet local.";
"valInvalidPortMapping" = "Solo es posible la asignación de puertos cuando se comparte una sola dirección IP (usando los protocolos DHCP y NAT).";
"aclDuplicates1" = "Se ha omitido una entrada duplicada durante la importación.";
"aclDuplicates2" = "Se han omitido %d entradas duplicadas durante la importación.";
"softResetACP" = "El dispositivo inalámbrico AirPort se ha reconfigurado temporalmente para permitir el acceso. Si lo desea, ahora puede modificar los ajustes que bloqueaban el acceso, como la contraseña del dispositivo inalámbrico AirPort, la contraseña de red, la lista de control de acceso y RADIUS.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";		

/* New strings for 2.0.4 */
"providedByDHCP" = "(Facilitada por el servidor)";
"providedByPPP" = "(Facilitada por el servidor)";
"valInvalidPPPDialin" = "No es posible activar la conexión telefónica PPP si la conexión a Internet se establece a través del módem o de AOL.";
"valInvalidPPPDialinNoNat" = "No es posible activar la conexión telefónica PPP si está configurada para compartir un intervalo de direcciones.";

"valInvalidDHCPMessage" = "El mensaje DHCP no puede contener más de 253 caracteres.";
"tryShorter" = "Elimine %d caracteres o más e inténtelo de nuevo.";

"RADIUS_Default" = "La dirección MAC usará el formato 010203-0a0b0c para el nombre de usuario; el secreto compartido será la contraseña. Este es el formato usado habitualmente por Lucent y Agere.";
"RADIUS_Alternate" = "La dirección MAC usará el formato 0102030a0b0c tanto para el nombre de usuario como para la contraseña. Este es el formato usado habitualmente por Cisco.";

"oldFormat" = "El archivo seleccionado está dañado o es incompatible con la Utilidad AirPort. Seleccione otro archivo e inténtelo de nuevo.";
"newFormat" = "El archivo seleccionado es un archivo de configuración más reciente y no es compatible con esta versión del dispositivo inalámbrico AirPort.";

/* AOL additions */
"EnableAOL"		= "Activar controles para adultos AOL";
"AOLcable"		= "AOL (módem por cable)";
"AOLdsl"		= "AOL (DSL)";

/* AOL realm strings -- different for non-US? */
"AOLrealmCable"	= "aolnet/abc.prod.cbl.apple.1.AirPort";
"AOLrealmDSL"	= "aolnet/abc.prod.dsl.apple.1.AirPort";
"AOLrealm"		= "aolnet/abc.prod.dlp.apple.1.AirPort";

/* WEP key explanations */
"requireHEX"	= "Solo debe introducir caracteres hexadecimales.";
"requireASCII"	= "Solo debe introducir caracteres ASCII.";

/* New strings for 3.0 */
"Internal"		= "Interna";
"External"		= "Externa";
"noWEP"			= "(no configurado)";
"errSameConfig"	= "una configuración guardada";
"errSameBinary"	= "firmware";

"valInvalidDMZ1"= "El servidor por omisión solo puede utilizarse cuando se comparte una sola dirección IP (usando DHCP y NAT).";
"valInvalidDMZ2"= "La dirección del servidor por omisión debe estar entre %1$@ y %2$@.";

/* WDS */
"AirPortWDS"	= "AirPort (WDS)";
"valNeedWDS"	= "Ha seleccionado activar un WDS en su red AirPort, pero no ha introducido la dirección MAC de uno o varios dispositivos inalámbricos AirPort remotos.";
"valNeedWDSRmt"	= "Ha seleccionado activar un WDS en su red AirPort, pero no ha introducido la dirección MAC del dispositivo inalámbrico AirPort principal.";
"InvalidMACAddress" = "La dirección MAC introducida no es válida.";

"WDSAirPortID"	= "Introduzca el número de identificación AirPort de un dispositivo inalámbrico AirPort remoto.";

"WDSSettingsFor" = "Ajustes para";
"ThisBaseStation" = "este dispositivo inalámbrico AirPort";

"valWDSWithDHCPNATTitle" = "Sistema de distribución inalámbrico";
"valWDSWithDHCPNATText" = "Los dispositivos inalámbricos AirPort de un WDS no deben tener activados los protocolos DHCP y NAT.\n\nCompruebe que la opción “Distribuir direcciones IP” no está seleccionada en el panel Red.";

"errNotSupportedAP2" = "Con esta versión de la Utilidad AirPort no se puede configurar este dispositivo inalámbrico AirPort. Utilice el software suministrado con el dispositivo inalámbrico AirPort o el que está disponible en Internet.";



"WDSPrimaryBaseStationDescription" = "El dispositivo inalámbrico AirPort principal está conectado a Internet y comparte su conexión con los dispositivos inalámbricos AirPort remotos y de retransmisión.";
"WDSRemoteBaseStationDescription" = "El dispositivo inalámbrico AirPort remoto comparte la conexión a Internet del dispositivo inalámbrico AirPort principal.";
"WDSRelayBaseStationDescription" = "El dispositivo inalámbrico AirPort de retransmisión está conectado al dispositivo inalámbrico AirPort principal y comparte su conexión con dispositivos inalámbricos AirPort remotos y de retransmisión.";

"wdsManuallySetUpForWDS" = "Debe realizarse una configuración del WDS manual";
"wdsSuccessfullySetUpAsWDS" = "Configuración del WDS finalizada";
"wdsCancelledSetUpAsWDS" = "Configuración del WDS cancelada";
"wdsNotOnThisPlatform" = "WDS incompatible";

"DefaultBasePasswordDescription" = "Introduzca la contraseña del dispositivo inalámbrico AirPort seleccionado:";
"SpecificBasePasswordDescription" = "Introduzca la contraseña para:";
"NetworkPasswordDescription" = "Introduzca la contraseña para:";

"wdsRemoteConfigResults" = "Resultados de la configuración del dispositivo inalámbrico AirPort remoto del WDS";
"wdsProgressSettingUpRemoteBases" = "Configurando dispositivos inalámbricos AirPort remotos…";
"wdsProgressJoining" = "Accediendo a %@…";
"wdsProgressReading" = "Leyendo la configuración de %@…";
"wdsProgressRejoining" = "Accediendo de nuevo a la red de este dispositivo inalámbrico AirPort.";
"wdsErrorRejoining" = "Ha ocurrido un error al volver a acceder a la red de este dispositivo inalámbrico AirPort.";

"noASCIIWEP" = "(no imprimible)";

"remoteSettingsOK" = "Continuar la configuración WDS de estos dispositivos inalámbricos AirPort";
"remoteSettingsCancel" = "Cancelar la configuración WDS de estos dispositivos inalámbricos AirPort";
"remoteSettingsCancelAll" = "Cancelar la configuración WDS de los demás dispositivos inalámbricos AirPort";

"notAvailable" = "(no disponible)";

"wdsNonPublicPasswordTip" = "Si desea cambiar la contraseña, introduzca la nueva en el campo de contraseña y confírmela en el campo inferior.";
"wdsNotCompatibleWithChannelAuto" = "Los dispositivos inalámbricos AirPort de un WDS no deben tener activada la selección automática de canales.\n\nCompruebe que ha seleccionado un canal diferente de “Automático” en el menú Canal del panel AirPort.";

"internetConfirmTurningOffWDS" = "Este dispositivo inalámbrico AirPort está configurado como miembro de un WDS. Si cambia el método de conexión a Internet, eliminará esta asociación WDS.";

/* file name for ACL export */
"AccessControlList" = "Lista de control de acceso";

"duplicatePortMappingTitle"			= "Error de asignación de puertos";
"duplicatePortMapping"				= "La entrada de asignación de puertos introducida ya existe.";

"wepkey" = "contraseña de la red";
"password" = "contraseña";
"psk" = "Clave precompartida";
"errWrongLengthPSK" = "La clave precompartida introducida debe constar exactamente de 64 caracteres hexadecimales.";

"addACL" = "Añadir entrada de control de acceso…";
"editACL" = "Editar entrada de control de acceso…";
"deleteACL" = "Eliminar entradas de control de acceso…";
"importACL" = "Importar entradas de control de acceso…";
"exportACL" = "Exportar entradas de control de acceso…";
"revertACL" = "Restaurar entradas de control de acceso…";

"WDSNotCompatibleWithWPA" = "Un dispositivo inalámbrico AirPort protegido por WPA no puede utilizarse en una red WDS. Ajuste el nivel de seguridad del dispositivo inalámbrico AirPort en la opción WEP o Desactivada.";
"WPANotCompatibleWithWDS" = "Un dispositivo inalámbrico AirPort protegido por WPA no puede utilizarse en una red WDS. Este dispositivo inalámbrico AirPort se eliminará del WDS.\n\n¿Seguro que desea realizar este cambio?";
"ShowOptions" = "Mostrar opciones";
"HideOptions" = "Ocultar opciones";
"CannotConfigureWPAEnterpriseForWDS" = "Un dispositivo inalámbrico AirPort protegido por el sistema WPA Empresa no puede añadirse a la red WDS. Seleccione otro dispositivo inalámbrico AirPort.";
"WPANotSupportedByCard" = "Unirse a una red protegida mediante WPA y realizar cambios en un dispositivo inalámbrico AirPort protegido mediante WPA requiere un ordenador con capacidad WPA. Este ordenador carece de ella. Si continúa, no podrá conectarse a la red protegida mediante WPA ni realizar cambios en el dispositivo inalámbrico AirPort protegido mediante WPA.";

/* 3.3 Changes */
"LocalACLNotCompatibleWithWPAEnterpriseTitle" = "El control de acceso a direcciones MAC locales no es compatible con el nivel de seguridad WPA Empresa para redes inalámbricas.";
"LocalACLNotCompatibleWithWPAEnterprise" = "Para activar el control de acceso a direcciones MAC locales, seleccione otro nivel de seguridad de la red inalámbrica.";
"errPingFailed" = "La Utilidad AirPort no ha podido establecer comunicación con este dispositivo inalámbrico AirPort. Compruebe los ajustes del panel Red de Preferencias del Sistema.";
"errEscapedPasswordBadLength" = "La contraseña hexadecimal introducida no tiene la longitud correcta. Debe introducir los caracteres de escape correctos (“$”, “0X” o “0x”) seguidos de diez dígitos hexadecimales.";

/* 3.4 Changes */
"ShouldntChangeChannelsInAWDS" = "Este dispositivo inalámbrico AirPort está configurado en un WDS. Si cambia el canal, se desconectará el WDS.";
"BaseStationOptionsTitle" = "Error en las opciones de la estación base";
"ValidSysLogIPAddress" = "Debe proporcionar una dirección IP válida a la que enviar el registro del dispositivo inalámbrico AirPort.";
"ValidNTPServerInfo" = "Debe proporcionar un nombre o una dirección IP de un servidor NTP válidos.";
"ImportError" = "Error de importación";
"CannotImportIntoSavedConfig" = "No puede importar un archivo de configuración guardado dentro de otro archivo de configuración guardado.";
"ConfigurationFileNotSupported" = "El archivo de configuración seleccionado no es compatible con este dispositivo inalámbrico AirPort.";

/* 4.0 Changes */
"doesntSupportProfilesDescription" = "Este dispositivo inalámbrico AirPort solo admite un perfil de configuración. Para configurar el perfil, selecciónelo en la lista y haga clic en Configurar.";
"confirmMakeInactiveProfileActive" = "Este perfil no está actualmente activo. ¿Desea que sea el perfil activo para este dispositivo inalámbrico AirPort?";
"confirmDeleteProfiles" = "¿Seguro que desea eliminar los perfiles seleccionados? Esta operación no se puede deshacer.";
"AddProfile" = "Añadir perfil";
"ActiveProfile" = "%@ (activo)";
"CurrentProfile" = "Perfil actual: %@";
"confirmSaveProfile" = "¿Desea guardar los cambios efectuados en “%@”?";
"HardResetMode" = "Modo de reinicio";
"HardResetPrompt1" = "Esta %@ se ha restaurado.";
"HardResetPrompt2" = "Seleccione lo que desea hacer.";
"RestorePreviousProfile_Title" = "Restaurar un perfil anterior";
"RestorePreviousProfile_Desc" = "Si el dispositivo se ha reiniciado por problemas con los ajustes anteriores, puede que deba volver a reiniciarse.";
"RestorePreviousConfig_Title" = "Restaurar los ajustes anteriores";
"RestorePreviousConfig_Desc" = "Si el dispositivo se ha reiniciado por problemas con los ajustes anteriores, puede que deba volver a reiniciarse.";
"ResetPreviousProfile_Title" = "Reemplazar el perfil anterior por los ajustes por omisión";
"SavePreviousConfigProfile_Title" = "Usar los ajustes por omisión y guardar los anteriores como un perfil";
"ProfileName" = "Nombre del perfil";
"CreateResetProfile_Title" = "Añadir los ajustes por omisión como un nuevo perfil";
"CreateResetProfile_Desc" = "Se guardarán los ajustes configurados previamente y se creará y activará un perfil de ajustes por omisión.";
"DefaultSettings" = "Ajustes por omisión";
"RecoveredSettings" = "Ajustes recuperados";
"WirelessNetwork" = "Red inalámbrica";
"TooManyACLEntries" = "La lista de control de acceso local excede el número máximo de entradas en %d. Elimine %d entradas.";
"HardResetProfilesMode" = "Este dispositivo inalámbrico AirPort se ha reiniciado. Para activar un perfil, haga clic en el botón del perfil y después en Aceptar.";
"NothingInEthernetPort" = "No hay ningún dispositivo conectado al puerto Ethernet. Si utiliza un módem de banda ancha para acceder a Internet, o si está conectado a una red Ethernet, conecte el módem o la red al puerto Ethernet.";
"EthernetPort" = "Puerto Ethernet";
"LANConnector" = "Conector LAN";
"TooManyImportedACLEntries" = "La lista de control de acceso local excede el número máximo de entradas. Haga clic en Aceptar para importar las primeras %d entradas o haga clic en Cancelar.";
"confirmNonSupportedClientModeSecurity" = "La red inalámbrica no es compatible con el modo de seguridad que ha seleccionado.";

/* 5.3 Changes */
"GenericNumberToGenericNumber" = "%1$d a %2$d";
"GenericNumberOfGenericNumber" = "%1$d de %2$d";
"PPPoE_COD_ID_WAB_Conflict" = "La conexión automática/desconexión por inactividad mediante PPPoE no puede utilizarse con un nombre de servidor WAN.";
"DisablingWANConfig" = "No permitir la configuración mediante el puerto WAN podría impedir que este dispositivo inalámbrico AirPort apareciera en la lista de dispositivos AirPort. Si la configuración WAN está desactivada, deberá conectarse a la red creada por este dispositivo inalámbrico AirPort para modificar sus ajustes.";
"MultiplePrinters" = "(Varias impresoras)";
"MultipleDisks" = "(Varios discos)";
"TaskTimedOutError" = "La Utilidad AirPort no puede determinar el estado de una tarea en curso.";
"EraseTaskTimedOutTryAgain" = "Use el panel Discos de la Utilidad AirPort para borrar el disco Time Capsule.";
"ArchiveTaskTimedOutTryAgain" = "Use el panel Discos de la Utilidad AirPort para comprimir el disco Time Capsule.";

/* Timed Access Control maximum connection time */
"MaxUserConnectTimeLabel" = "Limitar acceso:";
"title_per_user_per_day" = "por usuario y día";
"title_per" = "por";
"title_minute(s)" = "minuto(s)";
"title_hour(s)" = "hora(s)";
"MaxUserConnectTimeHoursPerDay" = "hora(s) por usuario y día";
"MaxUserConnectTimeMinutesPerDay" = "minuto(s) por usuario y día";
/* "Allow wireless access for: x <Units> every y <Units>" as in Allow wireless access for 4 Hours every 24 Hours */
"MaxUserConnectTimeFormat" = "%1$@ cada %2$@";

"MobileMeAccountName" = "Nombre MobileMe";
"MobileMeAccountPassword" = "Contraseña";

"Five_GHz" = "5 GHz";
"TwoPtFour_GHz" = "2,4 GHz";

"CreateRoamingNetworkChoice" = "Crear una red itinerante";
"AddNewNetworkChoice" = "Añadir una red adicional";

"genericWithPassword" = "Con contraseña %@";
"settingMigrationSource" = "Origen";

"genericAirPortDevice" = "Dispositivo inalámbrico AirPort";
"genericAirPortDevices" = "Dispositivos inalámbricos AirPort";
"title_ShowPassword" = "Mostrar contraseña";
"title_ShowPasswords" = "Mostrar contraseñas";

"BaseStationNotSupportedTitle" = "Se requiere una versión más reciente de la Utilidad AirPort.";
"BaseStationNotSupportedWarning" = "Esta versión de la Utilidad AirPort es incompatible con este dispositivo inalámbrico AirPort y puede que configure el dispositivo incorrectamente. Vaya a www.apple.com/es/support/airport para obtener la versión más reciente de la Utilidad AirPort.";

"MultipleItemsSeparatorAppendFormat" = ", %@";

"DiskNameIsNotValid" = "El disco Time Capsule en uso no es válido. Introduzca otro nombre.";
"UserAccountNameNotValid" = "Este nombre de cuenta para compartir archivos no es válido. Introduzca otro nombre.";
"UserAccountNamesNotValid" = "Uno o más nombres de cuentas para compartir archivos no son válidos. Introduzca otros nombres.";

"Disabled" = "Desactivado";
"Enabled" = "Activado";

"SetupComplete" = "Configuración completa";
"UpdateComplete" = "Actualización completada";

"LessSecureCommunication" = "La comunicación con este dispositivo inalámbrico AirPort puede revelar la contraseña que introduce a cualquier otro dispositivo de la red.";
"YouShouldUpdateFirmware" = "Debe actualizar el firmware de este dispositivo inalámbrico AirPort a la versión más reciente.";
"AreYouSureContinue" = "¿Seguro que desea continuar?";

"MinimumMacOSVersion" = "El funcionamiento de la Utilidad AirPort es óptimo con la versión %@ o posterior de Mac OS X. Actualice su versión de Mac OS X.";
"MinimumWinOSVersion" = "La Utilidad AirPort ofrece un mejor rendimiento con los sistemas Windows XP SP3, Vista SP1 o posterior. Es recomendable que actualice su versión de Windows.";

"UserAccountsExistingFilesWarning" = "Crear cuentas de usuario puede impedir que los usuarios no administradores accedan a los archivos de los discos AirPort.";
"AtMeDotCom" = "@me.com";
"AtMacDotCom" = "@mac.com";
"MobileMeNamePlacheolder" = "(Nombre de usuario de MobileMe)";

"errNeedName" = "Debe introducir un nombre para continuar";

"PrinterDescription" = "Descripción de la impresora";
"PrinterName" = "Nombre de la impresora";

"ExtendingANonExtensibleEnabledNetwork" = "La red seleccionada no está configurada para ampliarse.";
"ExtendingANonExtensibleNetwork" = "La red seleccionada no puede ampliarse.";
"AreYouSureExtend" = "¿Seguro que desea ampliar esta red?";

"RadioSTAListClientType" = "Tipo de cliente";
"RadioSTAListOpmodeSTA" = "Inalámbrica";
"RadioSTAListOpmodePSTA" = "Ethernet";
"RadioSTAListOpmodeWDS" = "WDS";
"RadioSTAListOpmodeDWDS" = "Ampliador de alcance inalámbrico";

"RadioSTAList80211Mode" = "Modo 80211";
"WirelessClients" = "Clientes inalámbricos";
"EthernetClients" = "Clientes Ethernet";
"WirelessEthernetClients" = "Clientes inalámbricos y Ethernet";

"DisableWANServices" = "Desactivar todos los servicios WAN";

"ImportWarning" = "La importación de estos ajustes podría reemplazar los ajustes actuales.";

"USBSharingDescription" = "Usar “Compartir USB” para proporcionar a los usuarios de su red acceso a los dispositivos USB conectados a su %@.";
"USBSharingVsFileSharing" = "“Compartir USB” no afecta al intercambio de archivos para los discos conectados mediante USB.";

"Base Station" = "Estación base";	/* OK TO LOCALIZE */
"Time Capsule" = "Time Capsule";	/* DO NOT LOCALIZE */

"EraseDestTimeCapsuleDisk" = "Borrar disco Time Capsule de destino";
"EraseDestTimeCapsuleDisk.description" = "Haga clic en “Borrar disco Time Capsule de destino” si desea borrar el disco de destino al que se va a trasladar el contenido del disco de origen antes de que comience la migración.";
"EraseSourceTimeCapsuleDisk" = "Borrar disco Time Capsule de origen";
"EraseSourceTimeCapsuleDisk.description" = "Haga clic en “Borrar disco Time Capsule de origen” si desea que el disco Time Capsule desde el que está migrando contenidos de disco sea borrado después de comenzar la migración.";


"MoreOptions" = "Más opciones";

"PrintersChangeNamesDescription" = "Para cambiar el nombre de una impresora, selecciónela en la siguiente lista y, a continuación, haga clic en Editar.";

"GuestNetRequiresDHCPNAT" = "La red de invitados requiere que este %@ se configure de modo que comparta una dirección IP pública usando NAT/DHCP.";

"BTMMRequiresPPPoEAlwaysOn" = "“Volver a mi Mac” requiere que la conexión PPPoE esté ajustada como “Siempre activa”.";
"SelectPPPoEAlwaysOn" = "Seleccione “Siempre activa” en el menú Conexión.";

"ClientTable_Client" = "Cliente";
"ClientTable_Signal" = "Señal";
"ClientTable_Noise" = "Ruido";
"ClientTable_Rate" = "Velocidad";
"ClientTable_Type" = "Tipo";
"ClientTable_80211" = "80211";
"ClientTable_MAC" = "Dirección MAC";
"ClientTable_IP" = "Dirección IP";
"ClientTable_ClientID" = "ID de cliente";
"ClientTable_Lease" = "Tiempo de cesión";

"IPv4orIPV6" = "Direcciones IPv4 o IPv6";
"TablePlusButton" = "+";
"TableMinusButton" = "-";

"IgnoredDevices" = "Dispositivos ignorados";

"WirelessNetworkOptionsButton" = "Opciones de red inalámbrica…";

/* End of strings file */
